Repository: wp-plugins/adsense-plugin
Catalog: languages/adsense-*.po
Languages: fr_fr, he_il, id_id, it_it, nl_nl, pl_pl, tr

source: AdSense Settings
fr_fr: Réglages Adsence
he_il: הגדרות AdSense
id_id: Pengaturan AdSense
it_it: Configurazione AdSense
nl_nl: AdSense instellingen
tr: AdSense Ayarları

source: Settings
fr_fr: Réglages
he_il: הגדרות
id_id: Pengaturan
it_it: Configurazioni
nl_nl: Instellingen
pl_pl: Ustawienia
tr: Ayarlar

source: FAQ
he_il: שאלות ותשובות
id_id: Pertanyaan Diajukan
nl_nl: Veel gestelde vragen
tr: SSS

source: Support
he_il: תמיכה
id_id: Dukungan
it_it: Supporto
nl_nl: Ondersteuning
tr: Destek

source: requires
tr: gerekiyor

source: or higher, that is why it has been deactivated! Please upgrade WordPress and try again.
tr: veya yüksek bu yüzden deaktif edildi. Lütfen WordPress'in sürümünü yükselterek tekrar deneyin.

source: Back to the WordPress
tr: WordPress'e geri dön

source: Plugins page
tr: Eklenti sayfası

source: Settings saved
fr_fr: Réglages enregistrés
he_il: ההגדרות נשמרו
id_id: Pengaturan disimpan
it_it: Configurazione salvata
nl_nl: Instellingen opgeslagen
tr: Ayarlar kaydedildi

source: Please enter valid Publisher ID.
he_il: נא להזין Publisher ID תקין.
id_id: Masukkan ID Publisher yang berlaku.
it_it: Perfavore inserisci un valido Publisher ID.
nl_nl: Voer je Uitgevers ID in.
tr: Lütfen geçerli bir Yayıncı ID giriniz.

source: Please enter your Publisher ID.
fr_fr: Entrez votre n° de référence éditeur.
he_il: בבקשה הזן את מזהה המפרסם שלך.
id_id: Masukkan ID Publisher anda.
it_it: Perfavore inserisci il tuo Publisher ID.
nl_nl: Voer je Publisher ID.
pl_pl: Proszę wprowadź swój Publisher ID.
tr: Lütfen Yayıncı Kimliğinizi giriniz.

source: Notice:
he_il: הערה:
it_it: Nota:
nl_nl: Opmerking:
tr: Uyarı:

source: The plugin's settings have been changed. In order to save them please don't forget to click the 'Save Changes' button.
he_il: הגדרות התוסף שונו. כדי לשמור אותם, נא לא לשכוח ללחוץ על כפתור 'שמירה'.
it_it: La configurazione del plugin é variata. Per salvare la configurazione non dimenticare di fare click sul pulsante 'Salva'
nl_nl: De instellingen van de plugin zijn gewijzigd. Vergeet niet op de knop 'Instellinge opslaan' te klikken om ze op te slaan.
tr: Bu eklentinin ayarları değiştirildi. Değişiklikleri kaydetmek için lütfen 'Ayarları Kaydet' butonuna basmayı unutmayın.

source: Network
fr_fr: Information Identifiant Adsense
he_il: רשת
id_id: Jaringan
it_it: Rete
nl_nl: Netwerk
pl_pl: Sieć
tr: Ağ

source: Publisher ID:
fr_fr: Référence éditeur :
tr: Yayıncı Kimliği:

source: Publisher ID is a unique identifier of
fr_fr: Le n° de référence éditeur est l'identifiant unique de
he_il: Publisher ID הוא מספר ייחודי לזיהוי
id_id: ID Publisher adalah identifikasi unik untuk
it_it: Il Publisher ID é un identificatore unico di
nl_nl: Uitgevers-id is een unieke identificatie van
tr: Yayıncı Kimliği Google AdSense

source: your account
fr_fr: votre compte
he_il: החשבון שלך
id_id: akun anda
it_it: il tuo account
nl_nl: uw account
pl_pl: twojego konta
tr: hesabınızın

source: in Google AdSense.
fr_fr: dans Google Adsense.
he_il: ב Google AdSense.
id_id: dalam Google AdSense.
nl_nl: bij Google AdSense.
tr: benzersiz bir tanımlayıcısıdır.

source: Ad Type &amp; Format
fr_fr: Type et Format des Annonces
he_il: סוג ופורמט המודעה
id_id: Format Tipe Iklan &amp;
it_it: Tipo di Ads e Formato
nl_nl: Advertentie type &amp; formaat
pl_pl: Typ i Format reklam
tr: Reklam Türü &amp; Biçimi

source: Type:
he_il: סוג:
id_id: Tipe:
it_it: Tipo:
pl_pl: Typ:
tr: Tür:

source: Ad block
fr_fr: Bloc d'annonces
he_il: תיבת מודעה
id_id: Blok iklan
it_it: Blocco Ads
nl_nl: Voeg blok toe
tr: Blok olarak

source: Text and image ads
fr_fr: Annonces textuelles et illustrées
he_il: פרסומות טקסט ותמונה
id_id: Iklanteks dan gambar
it_it: Testo e immagine Ads
nl_nl: Tekst en afbeelding advertenties
pl_pl: Tekst i obrazy
tr: Metin ve görüntülü reklamlar

source: Text ads only (default)
fr_fr: Annonces Textuelles (par défaut)
he_il: פרסומת טקסט בלבד (ברירת המחדל)
id_id: Iklan teks saja (standar)
it_it: Solo testo Ads (default)
nl_nl: Alleen tekst advertenties
pl_pl: Tylko tekst (domyślne)
tr: Yalnızca metin reklamlar (стандартна установка)

source: Image ads only
fr_fr: Annonces Illustrées
he_il: פרסומת תמונה בלבד
id_id: Iklan gambar saja
it_it: Solo immagine degli Ads
nl_nl: Alleen afbeelding advertenties
pl_pl: Tylko obrazy
tr: Sadece görüntülü reklamlar

source: Block of links
fr_fr: Blocs thématiques
he_il: בלוק של קישורים
id_id: Blok link
it_it: Blocco di links
nl_nl: Blok met links
tr: Bağlantı bloğu olarak

source: Format:
he_il: פורמט:
it_it: Formato
nl_nl: Formaat:
tr: Biçim:

source: Position &amp; amount of ads
fr_fr: Position et nombre d'annonces
he_il: מיקום וכמות הפרסומות
id_id: Posisi &amp; jumlah iklan
it_it: Posizione e numero di Ads
nl_nl: Positie &amp; Aantal advertenties
tr: Pozisyon &amp; reklam sayısı

source: Position:
he_il: מיקום:
id_id: Posisi¬è:
it_it: Posizione:
nl_nl: Positie:
pl_pl: Pozycja:
tr: Poziyon:

source: Below the post (Single post page)
fr_fr: Sous l'article (Page unique de contenu)
he_il: מתחת לפוסט (בדף פוסט יחיד)
id_id: Di bawah posting (posting tunggal halaman)
it_it: Sotto il post (Pagina a post singolo)
nl_nl: Tekst na het bericht (Enkele pagina)
tr: Yazının altında (Tekil yazı sayfası)

source: Below the post (Home page)
fr_fr: Sous l'article (Page d'accueil)
he_il: מתחת לפוסט (בדף הבית)
id_id: Dibawah posting (Beranda)
it_it: Sotto il post (Home page)
nl_nl: Tekst na het bericht (Startpagina)
tr: Yazının altında (Ana sayfa)

source: Below the post (Single post page and Home page)
fr_fr: Sous l'article (Pages uniques et Accueil)
he_il: מתחת לפוסט (בדף פוסט יחיד ובדף הבית)
id_id: Di bawah posting (Posting tunggal halaman dan Beranda)
it_it: Sotto il post (Pagina a post singolo e Home page)
nl_nl: Tekst na het bericht (Enkele pagina en Startpagina)
tr: Yazının altında (Tekil yazı sayfası ve Ana sayfa)

source: Below the comment form
fr_fr: Sous le formulaire de commentaires
he_il: מתחת לטופס התגובות
id_id: Di bawah formulir komentar
it_it: Sotto al form di commento
nl_nl: Onder de reacties
tr: Yorum formunun altında

source: Above the footer
fr_fr: Au-dessus du Footer
he_il: מעל לסרגל התחתון
id_id: Di atas footer
it_it: Sopra il piede della pagina
nl_nl: Voor de voettekst
tr: Alt kısımın üzerinde

source: Number of Ads:
fr_fr: Nombre d'Annonces :
he_il: מספר הפרסומות:
id_id: Jumlah Iklan:
it_it: Numero di Ads:
nl_nl: Aantal advertenties:
pl_pl: Ilość reklam:
tr: Reklam sayısı:

source: Number of ads below the posts on the home page.
fr_fr: Nombre d'annonces sous les articles de la page d'accueil.
he_il: מספר הפרסומות מתחת לפוסטים בדף הבית.
id_id: Jumlah iklan di bawah posting di halaman beranda.
it_it: Numero di Ads sotto i posts in home page.
nl_nl: Aantal advertenties achter de teksten op uw berichten pagina.
tr: Ana sayfadaki yazıların altında görünecek reklam sayısı

source: Visualisation
he_il: ויזואליזציה
id_id: Visualisasi
it_it: Visualizzazione
nl_nl: Visualisatie
pl_pl: Wygląd
tr: Görsellik

source: Colors:
fr_fr: Couleurs
he_il: צבעים:
id_id: Warna:
it_it: Colori:
nl_nl: Kleur:
tr: Renkler:

source: Border
fr_fr: Contour
he_il: גבול
id_id: Batas
it_it: Bordo
nl_nl: Rand
pl_pl: Otoczka
tr: Kenarlık

source: Title
fr_fr: Titre
he_il: כותרת
id_id: Judul
it_it: Titolo
nl_nl: Titel
pl_pl: Tytuł
tr: Başlık

source: Background
fr_fr: Arrière plan
he_il: רקע
id_id: latar belakang
it_it: Sfondo
nl_nl: Achtergrond
pl_pl: Tło
tr: Arka Plan

source: Text
fr_fr: Texte
he_il: טקסט
id_id: Teks
it_it: Testo
nl_nl: Tekst
pl_pl: Tekst
tr: Metin

source: Palette:
he_il: צבעים:
id_id: Palet:
nl_nl: Palet:
pl_pl: Paleta:
tr: Reklam stili

source: Default Google pallete
fr_fr: Palette Google par Défaut
he_il: צבעי ברירת המחדל של גוגל
id_id: Palet Default Google
it_it: La pallete standard di Google
nl_nl: Standaard Google palette
pl_pl: Standardowa paleta Google
tr: Google varsayılan

source: Open Air
he_il: אוויר פתוח
id_id: Udara terbuka
it_it: Area aperta
nl_nl: Open lucht
pl_pl: Świerze Powietrze
tr: Açık Hava

source: Seaside
he_il: חוף הים
id_id: tepi laut
it_it: Marino
nl_nl: Kust
pl_pl: Wybrzeże
tr: Sahil

source: Shadow
he_il: צל
id_id: bayangan
it_it: Ombra
nl_nl: Schaduw
pl_pl: Cień
tr: Gölge

source: Blue Mix
he_il: תערובת כחול
id_id: biru Mix
it_it: Mix di Blu
nl_nl: Blauwe mix
pl_pl: Niebieski Mix
tr: Mavi Karışım

source: Ink
he_il: דיו
id_id: tinta
it_it: Inchiostro
nl_nl: Inkt
pl_pl: Atrament
tr: Mürekkep

source: Graphite
he_il: גרפיט
id_id: grafit
it_it: Grafite
nl_nl: Grafiet
pl_pl: Grafit
tr: Grafiti

source: These are the standard Google color palettes.
fr_fr: Ce sont les palettes de couleurs standard de Google.
he_il: אלו לוחות הצבעים הסטנדרטיים של גוגל.
id_id: Ini adalah standar palet warna Google.
it_it: Questi sono i colori standar delle palettes di Google.
nl_nl: Dit is een standaard Google kleurenpalet.
tr: Bunlar standart Google reklam stilleridir.

source: Corner Style:
fr_fr: Style d'angle :
he_il: עיצוב פינה:
id_id: Gaya Sudut:
it_it: Stile dell'angolo:
nl_nl: Hoek Stijl:
pl_pl: Styl Kątów
tr: Köşe Stili:

source: Select a corner style
fr_fr: Sélectionner un style d'angle
he_il: בחר עיצוב פינה מעוגלת
id_id: Memilih gaya sudut
it_it: Seleziona uno stile di angolo
nl_nl: Selecteer hoek stijl
tr: Bir köşe stili seçin

source: Square corners
fr_fr: Coins carrés
he_il: פינות מרובעות
id_id: sudut persegi
it_it: Angoli quadrati
nl_nl: Rechte hoeken
pl_pl: Kwadratowe kąty
tr: Kare köşeler

source: Slightly rounded corners
fr_fr: Coins légèrement arrondis
he_il: פינות מעוגלות במקצת
id_id: Sudut sedikit membulat
it_it: Angoli leggermente arrotondati
nl_nl: Licht afgeronde hoeken
pl_pl: Lekko zaokrąglone kąty
tr: Hafif yuvarlak köşeler

source: Rounded corners
fr_fr: Coins arrondis
he_il: פינות מעוגלות
id_id: sudut bulat
it_it: Angoli arrotondati
nl_nl: Sterk afgeronde hoeken
tr: Yuvarlak köşeler

source: Corner style property will help you to make your Ad corners rounded.
fr_fr: Propriété de style d'angle vous aidera à faire vos coins arrondis de l'annonce.
he_il: תכונת עיצוב פינה מעוגלת תסייע לך לעגל את פינות מודעות הפרסומת שלך.
id_id: Properti gaya sudut akan membantu Anda untuk membuat sudut Iklan bulat.
it_it: Lo stile dell'angolo ti aiuterà ad arrotondare gli angoli dei tuoi Ads
nl_nl: Hoekstijl instelling om afgeronde hoeken te maken.
tr: Köşe stili özelliği reklamlarınızın köşelerini ovalleştirmeye yardımcı olacaktır.

source: Donations
he_il: תרומות
id_id: Sumbangan
it_it: Donazioni
nl_nl: Schenken
tr: Bağışlar

source: Donate:
fr_fr: Donner :
he_il: תרום:
id_id: Donasi:
it_it: Dona:
nl_nl: Schenken:
tr: Bağış yap:

source: Support us by Donating Ad Space.
fr_fr: Soutenez-nous en faisant un don.
he_il: תמוך בנו על ידי תרומת קוביית פרסום.
id_id: Dukung kami dengan Menyumbangkan Space Iklan.
it_it: Supportaci donandoci spazio di Ads.
nl_nl: Steun ons door het doneren van Ad Space.
pl_pl: Wesprzyj nas dzieląc się zyskami z reklam.
tr: Reklam Alanınızı bir kısmını bağış yaparak bizi destekleyin.

source: Please enter a percentage value of the ad slots you are ready to share [Default: 0%].
fr_fr: S'il vous plaît entrer une valeur en pourcentage des espaces publicitaires que vous êtes prêt à partager [par défaut: 0%].
he_il: נא להזין ערך באחוזים של מיקומי פרסומות שאתה מוכן לחלוק [ברירת המחדל: 0%].
id_id: Masukkan nilai persentase dari slot iklan Anda siap untuk berbagi [Default: 0%].
it_it: Perfavore inserisci la % di slot Ads che vuoi condividere [Default: 0%].
nl_nl: Percentage van de advertentie voor de ontwikkelaar [Standaard: 0%].
tr: Paylaşmaya hazır olduğunuz reklam alanını yüzde cinsinden giriniz [Varsayılan: %0].

source: Save Changes
fr_fr: Enregister
he_il: שמור שינויים
id_id: Simpan Perubahan
it_it: Salva
nl_nl: Instellingen opslaan
pl_pl: Zapisz Zmiany
tr: Değişiklikleri Kaydet

source: If you enjoy our plugin, please give it 5 stars on WordPress
tr: Eklentimizi sevdiyseniz, lütfen WordPress üzerinden bize 5 yıldız verin.

source: Rate the plugin
tr: Eklentiyi oylayın

source: If there is something wrong about it, please contact us
tr: Eğer yanlış giden birşeyler olursa, lütfen bizimle iletişime geçin

source: AdSense Options
pl_pl: Opcje AdSense

source: Options saved.
pl_pl: Opcje zapisane.

source: Publisher ID is the unique identifer of
pl_pl: Publisher ID jest unikatowym identyfikatorem

source: at Google AdSense.
pl_pl: w Google AdSense.

source: Ad unit
pl_pl: Banery

source: Link unit
pl_pl: Linki

source: Position &amp; Numbers of Ads
pl_pl: Pozycja i Ilość reklam

source: After post text (Single post page)
pl_pl: Po poście (pojedyncza strona)

source: After post text (Home page)
pl_pl: Po poście (strona główna)

source: After post text (Single post page and Home page)
pl_pl: Po poście (na pojedynczej stronie i stronie głównej)

source: After comment form
pl_pl: Po komentarzach

source: Before footer
pl_pl: Przed końcem strony (footerem)

source: Number of ads after post text on your home page.
pl_pl: Ilość reklam za wpisem na stronie głównej.

source: Color:
pl_pl: Kolor:

source: URL
pl_pl: Adres witryny

source: This is a standard Google color palette.
pl_pl: To jest standardowa paleta kolorów Google.

source: Select corner style
pl_pl: Wybierz styl kątów

source: Very rounded corners
pl_pl: Bardzo zaokrąglone kąty

source: Corner style property will help you to make your Ad rounded corners.
pl_pl: Styl kątów powinien pomóc Twojej reklamie stać się bardziej okrągłą.

source: Donate
pl_pl: Wsparcie

source: Donate us:
pl_pl: Wpłać:

source: Input percentage of ad slots to share [Default: 0%].
pl_pl: Podaj procentową ilość wyświetleń do przekazania [Domyślnie: 0%].

source: Activated plugins
fr_fr: Extensions activées
pl_pl: Aktywowane pluginy

source: Read more
fr_fr: En savoir plus
pl_pl: Dowiedz się więcej

source: Installed plugins
fr_fr: Extensions intallées
pl_pl: Zainstalowane pluginy

source: Recommended plugins
fr_fr: Extensions recommendées
pl_pl: Zalecane pluginy

source: Download
fr_fr: Télécharger
pl_pl: Pobieranie

source: Install %s
fr_fr: Installer %s
pl_pl: Instalowanie %s

source: Install now from wordpress.org
fr_fr: Installer depuis wordpress.org
pl_pl: Zainstaluj teraz z wordpress.org

source: If you have any questions, please contact us via plugin@bestwebsoft.com or fill in our contact form on our site
pl_pl: Jeśli masz jakieś pytania skontaktuj się z nami drogą mailową (plugin@bestwebsoft.com) lub wypełnij pola kontaktowe na naszej stronie (bestwebsoft.com)

source: You should enter only digits here.
fr_fr: Vous devez entrez des chiffres uniquement.

source: (For example: 1234567891234567)
fr_fr: (Par exemple : 1234567891234567)
